Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: personally identifying information
am: የግል መለያ መረጃ
ar: معلومات التعريف الشخصية
be: інфармацыя, якая вызначае асобу
bg: информация за възможно идентифициране
bs: lične identifikacijske informacije
ca: informació d’identificació personal
co: dati persunali
cs: informace umožňující identifikaci osob
cy: manylion adnabod person
da: oplysninger, som kan bruges til at identificere dig
de: Personenbezogene Daten
dsb: informacije, kótarež wósoby identificěruju
el: δεδομένα προσωπικού χαρακτήρα
eo: personaj datumoj
es: información que puede identificarle personalmente
es_ar: información de identificación personal
es_cl: información de identificación personal
es_mx: información de identificación personal
eu: pertsonalki identifikatzeko informazioa
fa: اطلاعات شناسایی شخصی
fi: henkilökohtaisesti tunnistettavat tiedot
fr: données personnelles
fur: informazions di identificazion personâl
fy_nl: persoanlik identifisearjende gegevens
gd: fiosrachadh air an aithnichear thu fhèin
gl: información de identificación persoal
gn: marandu tapicha mba’eteéva rehegua
he: מידע המאפשר זיהוי אישי
hr: osobni identifikacijski podaci
hsb: informacije, kotrež wosoby identifikuja
hu: személyazonosításra alkalmas információk
hy_am: անձնապես նույնականացված տեղեկություններ
ia: informationes de identification personal
id: informasi pengenal pribadi
is: persónugreinanlegar upplýsingar
it: informazioni di identificazione personale
ja: 個人を特定可能な情報
ka: პირის ამოსაცნობი მონაცემები
kab: talɣut n usulu tudmawant
kk: жеке сәйкестендіру ақпараты
km: ព័ត៌មានកំណត់អត្តសញ្ញាណផ្ទាល់ខ្លួន
ko: 개인 식별 정보
ku: agahiyên kesane yên nasnameyê
lo: ຂໍ້ມູນການລະບຸຕົວຕົນ
ml: വ്യക്തിപരമായി തിരിച്ചറിയാൻ കഴിയുന്ന വിവരങ്ങൾ
nb_no: personlig identifiserbar informasjon
nl: persoonlijk identificeerbare gegevens
nn_no: personleg identifiserbar informasjon
oc: donadas personalas distintivas
pa_guru_in: ਨਿੱਜੀ ਸ਼ਨਾਖਤੀ ਜਾਣਕਾਰੀ
pl: informacje identyfikujące osobę
pt_br: informações de identificação pessoal
pt_pt: informação de identificação pessoal
rm: datas d’identificaziun persunala
ro: informații de identificare personală
ru: информация, позволяющая установить личность
sat: ᱯᱚᱨᱥᱚᱱᱟᱞ ᱩᱨᱩᱢ ᱵᱮᱣᱨᱟ
sc: informatziones de identificatzione personale
scn: nfurmazzioni d'idintificazzioni pirsunali
sk: osobné identifikačné údaje
sl: prepoznavne osebne podatke
sq: hollësi që lejojnë identifikim personal
sr: лични подаци за идентификацију
sv_se: personligt identifierbar information
tg: маълумоти шахсии қобили шиносоӣ
th: ข้อมูลที่ระบุตัวบุคคลได้
tr: kişisel bilgiler
ug: شەخسىي سالاھىيەت ئۇچۇرى
uk: особиста ідентифікаційна інформація
vi: thông tin nhận dạng cá nhân
zh_hans: 个人身份信息
zh_hant: 可識別個人資訊

source: Provide cryptographic authentication services
am: ክሪፕቶግራፊክ የማረጋገጫ አገልግሎቶችን ያቅርቡ
ar: توفير خدمات المصادقة المشفرة
ast: Fornir servicios d'autenticación criptográfica
az: Kriptoqrafik təsdiqləmə xidmətləri təmin etmək
be: Забеспячэнне паслуг крыптаграфічнай аўтэнтыфікацыі
bg: Предоставяне на шифровани услуги за упълномощаване
bn: ক্রিপ্টোগ্রাফিক প্রমাণীকরণ পরিষেবা সরবরাহ করুন
br: Kinnig gwazerezhioù dilesa enrineget
bs: Pruža kriptografske usluge autentikacije
ca: Proporcionar serveis d’autenticació criptogràfica
ceb: Hatag ug mga cryptographic authentication service
co: Pruvede servizii d’autenticazione cifrata
cs: Poskytovat služby pro kryptografickou autentizaci
cy: Darparu gwasanaethau dilysiad cryptograffig
da: Tilbyde tjenester til kryptografisk godkendelse
de: Dienste zur kryptografischen Authentifizierung anbieten
dsb: Kryptografiske awtentificěrowańske słužby wobstaraś
el: Παροχή κρυπτογραφικών υπηρεσιών ταυτοποίησης
eo: Provizi ĉifritajn aŭtentikigajn servojn
es: Proporcionar servicios de autenticación criptográfica
es_ar: Proporcionar servicios de autenticación criptográfica
es_cl: Proporciona servicios de autentificación criptográfica
es_mx: Proporcionar servicios de autenticación criptográfica
et: krüptitud autentimisteenuste osutamine
eu: Autentifikazio-zerbitzu kriptografikoak eskaintzea
fa: فراهم‌سازی خدمات احراز هویت رمزنگاری شده
fi: Tarjoa salausteknisiä todennuspalveluja
fil: Magbigay ng mga cryptographic authentication service
fr: Fournir des services d’authentification chiffrée
fur: Furnî servizis di autenticazion criptografiche
fy_nl: Kryptografyske autentikaasjetsjinsten biede
ga_ie: Seirbhísí fíordheimhnithe cripteagrafacha a sholáthar
gd: seirbheisean dearbhaidh crioptografach a sholar
gl: Fornecer servizos de autenticación criptográfica
gn: Eikuave’ẽ mba’eporurã criptografía ñemoneĩ
gu_in: ક્રિપ્ટોગ્રાફિક પ્રમાણીકરણ સેવાઓ પ્રદાન કરો
he: אספקת שירותי אימות מוצפנים
hi_in: क्रिप्टोग्राफिक प्रमाणीकरण सेवाएं प्रदान करें
hr: Pruži usluge za šifrirane autentikacije
hsb: Kryptografiske awtentifikowanske słužby wobstarać
hu: Kriptográfiai hitelesítési szolgáltatások biztosítása
hy_am: Տրամադրել գաղտնագրման իսկորոշման ծառայություններ
ia: Forni servicios de authentication cryptographic
id: Menyediakan layanan autentikasi kriptografi
is: Veita dulkóðunar auðkennisþjónustur
it: Fornire servizi di autenticazione crittografica
ja: 暗号認証サービスの提供
ka: ანგარიშზე დაშიფრულად შესვლის მომსახურებების მოწოდება
kab: Ittak-d imeẓla n usesteb awgelhan
kk: Криптографиялық аутентификация қызметтерін ұсыну
km: ផ្តល់សេវាកម្មផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវដោយគ្រីបតូក្រាហ្វិច
kn: ಕ್ರಿಪ್ಟೋಗ್ರಾಫಿಕ್ ದೃಢೀಕರಣ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಿ
ko: 암호화 인증 서비스 제공
ku: Dabînkirina xizmetên rastandinê ji bo nasnameya krîptografîkî
lij: Fornî serviççio de aotenticaçion criptografica
lo: ໃຫ້ບໍລິການກວດສອບຄວາມຖືກຕ້ອງຂອງການເຂົ້າລະຫັດລັບ
lt: Teikti kriptografinio tapatumo tikrinimo paslaugas
ml: ക്രിപ്റ്റോഗ്രാഫിക് പ്രമാണീകരണ സേവനങ്ങൾ നൽകുക
mr: क्रिप्टोग्राफिक प्रमाणीकरण सेवा प्रदान करा
my: စာဝှက် စစ်ဆေးခြင်း ဝန်ဆောင်မှုကို ထောက်ပံ့ပါ
nb_no: Tilby kryptografiske godkjenningstjenester
ne_np: क्रिप्टोग्राफिक प्रमाणीकरण सम्बन्धी सेवाहरू प्रदान गर्नुहोस्
nl: Cryptografische authenticatieservices bieden
nn_no: Tilby kryptografiske autentiserings-tenester
oc: Provesir de servicis d’autentificacion chifrats
pa_arab_pk: تصدیق دیاں سیواواں دیݨیاں
pa_guru_in: ਕ੍ਰਿਪਟੋਗਰਾਫ਼ਿਕ ਪਰਮਾਣਕਿਤਾ ਸੇਵਾਵਾਂ ਦੇਣ
pl: Dostarczanie kryptograficznych usług uwierzytelniania
pt_br: Fornecer serviços de autenticação com criptografia
pt_pt: Fornecer serviços criptográficos de autenticação
rm: Furnir servetschs d'autentificaziun criptografica
ro: Să furnizeze servicii de autentificare criptografică
ru: Предоставление услуг криптографической аутентификации
sat: ᱠᱨᱭᱯᱴᱚᱜᱨᱟᱯᱷᱭᱠ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ ᱥᱟᱹᱨᱣᱤᱥ ᱠᱚ ᱮᱢᱚᱜᱼᱟᱭ
sc: Frunire servìtzios de autenticatzione critogràfica
scn: Furniri sirbizza d’autinticazzioni crittugràfica
sk: Poskytovať služby spojené s kryptografickým overením
sl: zagotavljanje kriptografskih storitev za overjanje
sq: Të furnizojë shërbime mirëfilltësimi kriptografik
sr: Пружите криптографске услуге провере аутентичности
su: Nyadiakeun layanan oténtikasi kriptograpik
sv_se: Erbjuda kryptografiska autentiseringstjänster
szl: Dowanie usug kryptograficznyj autyntyzacyje
ta: மறைகுறியீட்டுச் சான்றுறுதிச் சேவைகளை வழங்க
te: క్రిప్టోగ్రఫిక్ అధీకరణ సేవలను అందించడం
tg: Таъмин намудани хидматҳои санҷиши ҳаққоният бо нақши рамзӣ
th: ให้บริการตรวจสอบความถูกต้องของการเข้ารหัสลับ
tok: ona li ken len e toki sina
tr: Kriptografik kimlik doğrulama hizmetleri sağlama
tt: Криптографик аутентификация хезмәтләрен тәкъдим ителсен
ug: شىفىرلىق دەلىللەش مۇلازىمىتى بىلەن تەمىنلىسۇن
uk: Надання послуг криптографічної автентифікації
ur: کریپٹو گرافک تصدیق کی خدمات فراہم کریں
uz: Kriptografik autentifikatsiya xizmatlari taqdim etilsin
vec: Fornire servisi de autenticasion critografica
vi: Cung cấp dịch vụ xác thực mật mã
yo: Pèsè ìjẹ́risí àwọn iṣẹ́ kiripitógíráfì
zh_hans: 提供密码学身份认证服务
zh_hant: 提供加密驗證服務

source: Read and modify bookmarks
am: ዕልባቶችን ያንብቡ እና ይቀይሩ
ar: قراءة العلامات وتعديلها
ast: Lleer y modificar los marcadores
az: Əlfəcinləri oxumaq və dəyişdirmək
be: Прагляд і рэдагаванне закладак
bg: Четене и промяна на отметки
bn: বুকমার্কগুলি পড়ুন এবং পরিবর্তন করুন
br: Lenn ha kemmañ ar sinedoù
bs: Čita i uređuje zabilješke
ca: Llegir i modificar les adreces d’interès
ceb: Basaha ug usba ang mga bookmark
ckb: خوێندنەوە و دەستکاریکردنی نیشانکراوەکان
co: Cunsultà è mudificà l’indette
cs: Číst a upravovat záložky
cy: Darllen a newid nodau tudalen
da: Læse og ændre bogmærker
de: Lesezeichen lesen und verändern
dsb: Cytańske znamjenja cytaś a změniś
el: Ανάγνωση και τροποποίηση σελιδοδεικτών
eo: Legi kaj modifi legosignojn
es: Leer y modificar marcadores
es_ar: Leer y modificar marcadores
es_cl: Leer y modificar marcadores
es_mx: Leer y modificar marcadores
et: järjehoidjate vaatamine ja muutmine
eu: Laster-markak irakurri eta aldatzea
fa: خواندن و تنظیم نشانک‌ها
ff: Tar mbaylaa maantore
fi: Lue ja muokkaa kirjanmerkkejä
fil: Basahin at baguhin ang mga bookmark
fr: Consulter et modifier les marque-pages
fur: Lei e modificâ i segnelibris
fy_nl: Blêdwizers lêze en oanpasse
ga_ie: Leabharmharcanna a léamh agus a athrú
gd: comharran-lìn a leughadh is atharrachadh
gl: Ler e modificar os marcadores
gn: Emone’ẽ ha emoambue techaukaha
gu_in: બુકમાર્ક્સ વાંચો અને ફેરફાર કરો
he: קריאה ועריכת סימניות
hi_in: बुकमार्क पढ़ें और संशोधित करें
hr: Čitaj i promijeni zabilješke
hsb: Zapołožki čitać a změnić
hu: Könyvjelzők olvasása és módosítása
hy_am: Կարդացեք և փոփոխեք էջանիշերը
ia: Leger e modificar le marcapaginas
id: Membaca dan mengubah markah
is: Skoða og breyta bókamerkjum
it: Leggere e modificare i segnalibri
ja: ブックマークの読み取りと変更
ka: სანიშნების ნახვა და შეცვლა
kab: Ɣer sakin beddel ticraḍ n yisebtar
kk: Бетбелгілерді оқу және түзету
km: អាន និង​កែប្រែ​ចំណាំ
kn: ಬುಕ್‍ಮಾರ್ಕ್‌ಗಳನ್ನು ಓದಿ ಮತ್ತು ಬದಲಿಸಿ
ko: 북마크 읽기 및 수정
ku: Xwendin û guhertina favoriyan
lij: Lezi e cangia segnalibbri
lo: ອ່ານ ແລະ ແກ້ໄຂບຸກມາກ
lt: Skaityti ir keisti adresyną
ml: അടയാളക്കുറിപ്പുകൾ വായിക്കുക പരിഷ്കരിക്കുക
mr: वाचनखूणा वाचा आणि बदला
my: စာမှတ်များကို ဖတ်ရန်နှင့် ပြင်ဆင်ရန်
nb_no: Les og endre bokmerker
ne_np: पढ्नुहोस् र बुकमार्कहरू परिमार्जन गर्नुहोस्
nl: Bladwijzers lezen en aanpassen
nn_no: Lese og endre bokmerker
oc: Legir e modificar los marcapaginas
om: Mallattoolee dubbisuu fi fooyyessuu
pa_arab_pk: اتے پتے پڑھن تے بدلݨ
pa_guru_in: ਬੁੱਕਮਾਰਕ ਪੜਨ ਅਤੇ ਸੋਧਣ
pl: Odczytywanie i zmienianie zakładek
pt_br: Ler e modificar favoritos
pt_pt: Ler e modificar marcadores
rm: Leger e modifitgar segnapaginas
ro: Să citească și să modifice marcaje
ru: Чтение и изменение закладок
sat: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ ᱯᱟᱹᱲᱦᱟᱣ ᱢᱮ ᱟᱨ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Lèghere e modificare sinnalibros
scn: Lèggiri e canciari i nzingalibbra
si: පොත්යොමු කියවීම හා සංශෝධනය
sk: Čítať a upravovať záložky
sl: branje in spreminjanje zaznamkov
sq: Të lexojë dhe ndryshojë faqerojtës
sr: Прочитајте и измените ознаке
su: Baca jeung robah markah
sv_se: Läsa och ändra bokmärken
szl: Czytanie i zmiynianie zokłodek
ta: புத்தகக்குறிகளைப் படித்து மாற்றுக
te: ఇష్టాంశాలను చూడటం, మార్చటం
tg: Хондан ва тағйир додани хатбаракҳо
th: อ่านและเปลี่ยนแปลงที่คั่นหน้า
tok: ona li lukin e lipu awen li ken ante e ona
tr: Yer imlerini okuma ve değiştirme
tt: Кыстыргычларны уку һәм үзгәртү
ug: خەتكۈچلەرنى ئوقۇش ۋە ئۆزگەرتىش
uk: Читання і зміна закладок
ur: بک مارک پڑھیں اور ترمیم کریں
uz: Xatchoʻplarni oʻqish va oʻzgartirish
vec: Lèxere e modìfegare i segnaƚibri
vi: Xem và chỉnh sửa trang đánh dấu
yo: Kà á ko sì ṣàtúnṣe búkúmaàkì
zh_hans: 读取和修改书签
zh_hant: 讀取或修改書籤

source: Read and modify browser settings
am: የአሳሽ ቅንብሮችን ያንብቡ እና ይቀይሩ
ar: قراءة إعدادات المتصفح وتعديلها
ast: Lleer y modificar la configuración del restolador
az: Səyyah tənzimləmələrini oxumaq və dəyişdirmək
be: Прагляд і рэдагаванне налад браўзера
bg: Четене и промяна на настройки на четеца
bn: ব্রাউজারের সেটিংস পড়ুন এবং পরিবর্তন করুন
br: Lenn ha kemmañ arventennoù ar merdeer
bs: Čita i uređuje postavke browsera
ca: Llegir i modificar els paràmetres del navegador
ceb: Basaha ug usba ang mga setting sa browser
ckb: خوێندنەوە و دەستکاریکردنی ڕێکخستنەکانی وێبگەڕ
co: Cunsultà è mudificà i parametri di u navigatore
cs: Číst a upravovat nastavení prohlížeče
cy: Darllen a newid gosodiadau’r porwr
da: Læse og ændre browser-indstillinger
de: Browser-Einstellungen lesen und verändern
dsb: Nastajenja wobglědowaka cytaś a změniś
el: Ανάγνωση και τροποποίηση ρυθμίσεων προγράμματος περιήγησης
eo: Legi kaj modifi retumilajn agordojn
es: Leer y modificar ajustes del navegador
es_ar: Leer y modificar los ajustes del navegador
es_cl: Leer y modificar ajustes del navegador
es_mx: Leer y modificar ajustes del navegador
et: brauseri seadistuste vaatamine ja muutmine
eu: Nabigatzailearen ezarpenak irakurri eta aldatzea
fa: خواندن و تغییر تنظیمات مرورگر
ff: Tar etee mbaylaa teelte wanngorde
fi: Lue ja muokkaa selaimen asetuksia
fil: Basahin at baguhin ang mga settings ng browser
fr: Consulter et modifier les paramètres du navigateur
fur: Lei e modificâ lis impostazions dal navigadôr
fy_nl: Browserynstellingen lêze en oanpasse
ga_ie: Socruithe an bhrabhsálaí a léamh agus a athrú
gd: roghainnean a’ bhrabhsair a leughadh is atharrachadh
gl: Ler e modificar a configuración do navegador
gn: Emone’ẽ ha emoambue kundahára ñemoĩporã
gu_in: બ્રાઉઝર સેટિંગ્સ વાંચો અને ફેરફાર કરો
he: קריאה ועריכת הגדרות הדפדפן
hi_in: ब्राउज़र सेटिंग देखें और संशोधित करें
hr: Čitaj i promijeni postavke preglednika
hsb: Nastajenja wobhladowaka čitać a změnić
hu: Böngészőbeállítások olvasása és módosítása
hy_am: Կարդացեք և փոփոխեք դիտարկիչի կարգավորումները
ia: Leger e modificar le parametros del navigator
id: Melihat dan mengubah setelan peramban
is: Skoða og breyta vafrastillingum
it: Leggere e modificare le impostazioni del browser
ja: ブラウザー設定の読み取りと変更
ka: ბრაუზერის პარამეტრების ნახვა და შეცვლა
kab: Γer u snifel iγewwaṛen n iminig
kk: Браузер баптауларын оқу және өзгерту
km: អាន និង​កែប្រែ​ការ​កំណត់​កម្មវិធី​រុករក
kn: ವೀಕ್ಷಕ ಸಿದ್ದತೆಗಳನ್ನು ಓದಿ ಮತ್ತು ಬದಲಿಸಿ
ko: 브라우저 설정 읽기 및 수정
ku: Xwendin û guhertina sazkariyên gerokê
lij: Lezi e cangia e inpostaçioin do navegatô
lo: ອ່ານ ແລະ ແກ້ໄຂການຕັ້ງຄ່າໃນບຣາວເຊີ
lt: Skaityti ir keisti naršyklės nuostatas
ml: ബ്രൗസർ ക്രമീകരണങ്ങൾ വായിക്കുക പരിഷ്കരിക്കുക
mr: ब्राउझर सेटिंग वाचा आणि बदला
my: ဘရောင်ဇာအပြင်အဆင်များကို ဖတ်ရှုပြင်ဆင်ရန်
nb_no: Lese og endre nettleserinnstillinger
ne_np: ब्राउजर सेटिङ्गहरु पढ्नुहोस् र परिमार्जन गर्नुहोस्
nl: Browserinstellingen lezen en aanpassen
nn_no: Lese og endre nettlesarinnstillingar
oc: Legir e modificar los paramètres del navegadors
om: Sajoo biraawzarii dubbisii akkasumas fooyyessi
pa_arab_pk: ایپ سیٹنگاں پڑھن تے بدلݨ
pa_guru_in: ਬਰਾਊਜ਼ਰ ਸੈਟਿੰਗਾਂ ਪੜ੍ਹਨ ਤੇ ਸੋਧਣ
pl: Odczytywanie i zmienianie ustawień przeglądarki
pt_br: Ler e modificar configurações do navegador
pt_pt: Ler e modificar as definições do navegador
rm: Leger e modifitgar ils parameters dal navigatur
ro: Să citească și să modifice setările browserului
ru: Чтение и изменение настроек браузера
sat: ᱵᱽᱨᱟᱣᱩᱡᱟᱹᱨ ᱥᱟᱡᱚᱣ ᱠᱚ ᱯᱟᱹᱲᱦᱟᱣ ᱢᱮ ᱟᱨ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Lèghere e modificare sa cunfiguratzione de su navigadore
scn: Lèggiri e canciari i mpustazzioni dû navicaturi
si: අතිරික්සුවේ සැකසුම් කියවීම හා සංශෝධනය
sk: Čítať a upravovať nastavenia prehliadača
sl: branje in spreminjanje nastavitev brskalnika
sq: Të lexojë dhe ndryshojë rregullime shfletuesi
sr: Прочитајте и измените подешавања прегледача
su: Baca jeung ropéa setélan panyungsi
sv_se: Läsa och ändra webbläsarens inställningar
szl: Czytanie i zmiynianie nasztalowań przeglōndarki
ta: உலாவி அமைவுகளைப் படித்து மாற்றுக
te: విహారిణి అమరికలను చూడటం, మార్చడం
tg: Хондан ва тағйир додани танзимоти браузер
th: อ่านและเปลี่ยนแปลงการตั้งค่าเบราว์เซอร์
tok: ona li ken lukin e nasin ilo li ken ante e ona
tr: Tarayıcı ayarlarını okuma ve değiştirme
tt: Браузер көйләүләрен уку һәм үзгәртү
ug: توركۆرگۈ تەڭشىكىنى ئوقۇش ۋە ئۆزگەرتىش
uk: Читання і зміна налаштувань браузера
ur: رازداری سیٹکگیں پڑھیں اور ترمیم کریں
uz: Brauzer sozlamalarini ochish va oʻzgartirish
vec: Lèxere e modìfegare ƚe inpostasioni de el browser
vi: Đọc và chỉnh sửa cài đặt trình duyệt
yo: Kà á ko sì ṣàtúnṣe ètò bíráwúsà
zh_hans: 读取和修改浏览器设置
zh_hant: 讀取或修改瀏覽器設定

source: Read and modify privacy settings
am: የግላዊነት ቅንብሮችን ያንብቡ እና ይቀይሩ
ar: إطّلع على إعدادات الخصوصية و عدّلها
ast: Lleer y modificar la configuración de privacidá
az: Məxfilik tənzimləmələrini oxumaq və dəyişdirmək
be: Прагляд і рэдагаванне налад прыватнасці
bg: Четене и промяна на настройките за поверителност
bn: পড়ুন এবং গোপনীয়তা সেটিংস পরিবর্তন করুন
br: Lenn ha kemmañ arventennoù ar vuhez prevez
bs: Čita i uređuje postavke privatnosti
ca: Llegir i modificar els paràmetres de privadesa
ceb: Basaha ug usba ang mga privacy setting
ckb: ڕێکخستنەکانی تایبەتمەندی بخوێنەوە و دەستکاریبکە
co: Cunsultà è mudificà i parametri di vita privata
cs: Číst a upravovat nastavení soukromí
cy: Darllen a newid y gosodiadau preifatrwydd
da: Læse og ændre privatlivs-indstillinger
de: Datenschutzeinstellungen lesen und ändern
dsb: Nastajenja priwatnosći cytaś a změniś
el: Ανάγνωση και τροποποίηση ρυθμίσεων απορρήτου
eo: Legi kaj modifi privatecajn agordojn
es: Leer y modificar configuración de privacidad
es_ar: Leer y modificar configuración de privacidad
es_cl: Leer y modificar ajustes de privacidad
es_mx: Leer y modificar ajustes de privacidad
et: privaatsussätete vaatamine ja muutmine
eu: Pribatutasun-ezarpenak irakurri eta aldatzea
fa: خواندن و تغییر تنظیمات حریم خصوصی
ff: Janngu tee mbaylaa teelte sutura
fi: Lue ja muokkaa yksityisyysasetuksia
fil: Basahin at baguhin ang mga setting ng privacy
fr: Consulter et modifier les paramètres de vie privée
fur: Lei e modificâ lis impostazions di riservatece
fy_nl: Privacyynstellingen lêze en bewurkje
ga_ie: Socruithe príobháideachais a léamh agus a athrú
gd: roghainnean na prìobhaideachd a leughadh is atharrachadh
gl: Ler e modificar a configuración da privacidade
gn: Emoñe’ẽ ha emoambue ñemboheko ñemigua
gu_in: ગોપનીયતા સેટિંગ્સ વાંચો અને તેમાં ફેરફાર કરો
he: קריאה ועריכה של הגדרות פרטיות
hi_in: गोपनीयता सेटिंग पढ़ें और संशोधित करें
hr: Čitaj i promijeni postavke privatnosti
hsb: Nastajenja priwatnosće čitać a změnić
hu: Adatvédelmi beállítások olvasása és módosítása
hy_am: Կարդալ և փոփոխել գաղտնիության կարգավորումները
ia: Leger e modificar le parametros de confidentialitate
id: Melihat dan mengubah pengaturan privasi
is: Lesa og breyta friðhelgisstillingum
it: Leggere e modificare le impostazioni relative alla privacy
ja: プライバシー設定の読み取りと変更
ka: პირადულობის პარამეტრების ნახვა და შეცვლა
kab: Ɣer daɣen beddel iɣewwaṛen n tbaḍnit
kk: Жекелік баптауларды оқу және өзгерту
km: អាន និងកែប្រែការកំណត់ឯកជនភាព
kn: ಖಾಸಗಿತನದ ಸಿದ್ದತೆಗಳನ್ನು ಓದಿ ಮತ್ತು ಬದಲಿಸಿ
ko: 개인 정보 설정 읽기 및 수정
ku: Sazkariyên nihêniyê bixwîne û biguherîne
lij: Lezi e cangia e inpostaçioin da privacy
lo: ອ່ານ ແລະ ແກ້ໄຂການຕັ້ງຄ່າຄວາມເປັນສາວນຕົວ
lt: Skaityti ir keisti privatumo nuostatas
ml: സ്വകാര്യതാ ക്രമീകരണങ്ങൾ വായിക്കുക പരിഷ്കരിക്കുക
mr: गोपनीयता सेटिंग वाचा व बदला
my: ကိုယ်ရေးကာကွယ်မှု အပြင်အဆင်များကို ဖတ်ရှုပြင်ဆင်ရန်
nb_no: Lese og endre personverninnstillinger
ne_np: पढ्नुहोस् र गोपनीयता सेटिंग्स परिमार्जन गर्नुहोस्
nl: Privacyinstellingen lezen en aanpassen
nn_no: Lese og endre personverninnstillingar
oc: Legir e modificar los paramètres de vida privada
om: Sajoo icciitii dubbisii fooyyessi
pa_arab_pk: پردیداری سیٹنگاں نوں پڑھن تے بدلݨ
pa_guru_in: ਪਰਦੇਦਾਰੀ ਸੈਟਿੰਗਾਂ ਨੂੰ ਪੜ੍ਹਨ ਤੇ ਸੋਧਣ
pl: Odczytywanie i zmienianie ustawień prywatności
pt_br: Ler e modificar configurações de privacidade
pt_pt: Ler e modificar as definições de privacidade
rm: Leger e modifitgar parameters per la sfera privata
ro: Să citească și să modifice setările de confidențialitate
ru: Чтение и изменение настроек приватности
sat: ᱱᱤᱥᱚᱱ ᱥᱟᱡᱟᱣ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱟᱨ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Lèghere e modificare sa cunfiguratzione de riservadesa
scn: Lèggiri e canciari i mpustazzioni di privatizza
si: රහස්‍යතා සැකසුම් කියවීම හා සංශෝධනය
sk: Čítať a upravovať nastavenia súkromia
sl: branje in spreminjanje nastavitev zasebnosti
sq: Të lexojë dhe ndryshojë rregullime privatësie
sr: Читајте и мењајте подешавања приватности
su: Baca jeung ropéa setélan pripasi
sv_se: Läsa och ändra sekretessinställningar
szl: Czytanie i zmiynianie nasztalowań prywatności
ta: தனியுரிமை அமைப்புகளைப் படித்து மாற்றவும்
te: అంతరంగికత అమరికలను చూడటం, మార్చడం
tg: Хондан ва тағйир додани танзимоти махфият
th: อ่านและเปลี่ยนแปลงการตั้งค่าความเป็นส่วนตัว
tok: ona li ken lukin e nasin ilo len li ken ante e ona
tr: Gizlilik ayarlarını okuma ve değiştirme
tt: Хосусыйлык көйләүләрен уку һәм үзгәртү
ug: شەخسىيەت قۇرۇلمىسىنى ئوقۇش ۋە ئۆزگەرتىش
uk: Читання і зміна налаштувань приватності
ur: رازداری کی سیٹنگز پڑھیں اور ترمیم کریں
uz: Maxfiylik sozlamalarini oʻqish va oʻzgartirish
vec: Ƚexere e modifegare ƚe inpostasioni reƚative a ƚa privacy
vi: Đọc và chỉnh sửa các cài đặt riêng tư
yo: Kà á, kí o sì ṣe àtuṣe sí ààtò àsírí
zh_hans: 读取和修改隐私设置
zh_hant: 讀取或修改隱私設定
